const product = [
  {
    title: "Что делает кофеин в организме? ",
    img: "https://admin.taffeine.com/uploads/stati/bb047786a59b6ccd4593a86724754690.jpg",
    text: "Кофеин – это натуральное вещество, естественный стимулятор нервной системы, который превалирует в кофе, чае или",
  },
  {
    title: "Как сделать перелет комфортным и легче перенести джетлаг?",
    img: "https://admin.taffeine.com/uploads/stati/c9d9785ee2d055e4f35ebbb384febd91.jpg",
    text: "Адаптация к новому ритму и режиму дня – обычный процесс для путешествующих самолетом.Самолет летит намного быстрее, чем ваш организм успевает переключаться между часовыми поясами. Кажется, что в полете мы отдыхаем, ",
  },
  {
    title: "6 рекомендаций, чтобы оставаться бодрым за рулем ",
    img: "https://admin.taffeine.com/uploads/stati/99c96da59dcda3883983bcdb11c87970.jpg",
    text: "Одной из опаснейших состояний для водителя автомобиля является сонливость.По статистике 10% ДТП в Узбекистане за последние полгода произошли по причине недосыпа и сонливости. Рядовой водитель такси, вахтовый сотрудник на своей легковой после ночной смены, студенты, чей тайм-менеджмент еле выкраивает несколько часов для сна.",
  },
  {
    title: "Что делает кофеин в организме? ",
    img: "https://admin.taffeine.com/uploads/stati/bb047786a59b6ccd4593a86724754690.jpg",
    text: "Кофеин – это натуральное вещество, естественный стимулятор нервной системы, который превалирует в кофе, чае или",
  },
  {
    title: "Как сделать перелет комфортным и легче перенести джетлаг?",
    img: "https://admin.taffeine.com/uploads/stati/c9d9785ee2d055e4f35ebbb384febd91.jpg",
    text: "Адаптация к новому ритму и режиму дня – обычный процесс для путешествующих самолетом.Самолет летит намного быстрее, чем ваш организм успевает переключаться между часовыми поясами. Кажется, что в полете мы отдыхаем, ",
  },
  {
    title: "6 рекомендаций, чтобы оставаться бодрым за рулем ",
    img: "https://admin.taffeine.com/uploads/stati/99c96da59dcda3883983bcdb11c87970.jpg",
    text: "Одной из опаснейших состояний для водителя автомобиля является сонливость.По статистике 10% ДТП в Узбекистане за последние полгода произошли по причине недосыпа и сонливости. Рядовой водитель такси, вахтовый сотрудник на своей легковой после ночной смены, студенты, чей тайм-менеджмент еле выкраивает несколько часов для сна.",
  },
  {
    title: "Что делает кофеин в организме? ",
    img: "https://admin.taffeine.com/uploads/stati/bb047786a59b6ccd4593a86724754690.jpg",
    text: "Кофеин – это натуральное вещество, естественный стимулятор нервной системы, который превалирует в кофе, чае или",
  },
  {
    title: "Как сделать перелет комфортным и легче перенести джетлаг?",
    img: "https://admin.taffeine.com/uploads/stati/c9d9785ee2d055e4f35ebbb384febd91.jpg",
    text: "Адаптация к новому ритму и режиму дня – обычный процесс для путешествующих самолетом.Самолет летит намного быстрее, чем ваш организм успевает переключаться между часовыми поясами. Кажется, что в полете мы отдыхаем, ",
  },
  {
    title: "6 рекомендаций, чтобы оставаться бодрым за рулем ",
    img: "https://admin.taffeine.com/uploads/stati/99c96da59dcda3883983bcdb11c87970.jpg",
    text: "Одной из опаснейших состояний для водителя автомобиля является сонливость.По статистике 10% ДТП в Узбекистане за последние полгода произошли по причине недосыпа и сонливости. Рядовой водитель такси, вахтовый сотрудник на своей легковой после ночной смены, студенты, чей тайм-менеджмент еле выкраивает несколько часов для сна.",
  },
  {
    title: "Что делает кофеин в организме? ",
    img: "https://admin.taffeine.com/uploads/stati/bb047786a59b6ccd4593a86724754690.jpg",
    text: "Кофеин – это натуральное вещество, естественный стимулятор нервной системы, который превалирует в кофе, чае или",
  },
  {
    title: "Как сделать перелет комфортным и легче перенести джетлаг?",
    img: "https://admin.taffeine.com/uploads/stati/c9d9785ee2d055e4f35ebbb384febd91.jpg",
    text: "Адаптация к новому ритму и режиму дня – обычный процесс для путешествующих самолетом.Самолет летит намного быстрее, чем ваш организм успевает переключаться между часовыми поясами. Кажется, что в полете мы отдыхаем, ",
  },
  {
    title: "6 рекомендаций, чтобы оставаться бодрым за рулем ",
    img: "https://admin.taffeine.com/uploads/stati/99c96da59dcda3883983bcdb11c87970.jpg",
    text: "Одной из опаснейших состояний для водителя автомобиля является сонливость.По статистике 10% ДТП в Узбекистане за последние полгода произошли по причине недосыпа и сонливости. Рядовой водитель такси, вахтовый сотрудник на своей легковой после ночной смены, студенты, чей тайм-менеджмент еле выкраивает несколько часов для сна.",
  },
  {
    title: "Что делает кофеин в организме? ",
    img: "https://admin.taffeine.com/uploads/stati/bb047786a59b6ccd4593a86724754690.jpg",
    text: "Кофеин – это натуральное вещество, естественный стимулятор нервной системы, который превалирует в кофе, чае или",
  },
  {
    title: "Как сделать перелет комфортным и легче перенести джетлаг?",
    img: "https://admin.taffeine.com/uploads/stati/c9d9785ee2d055e4f35ebbb384febd91.jpg",
    text: "Адаптация к новому ритму и режиму дня – обычный процесс для путешествующих самолетом.Самолет летит намного быстрее, чем ваш организм успевает переключаться между часовыми поясами. Кажется, что в полете мы отдыхаем, ",
  },
  {
    title: "6 рекомендаций, чтобы оставаться бодрым за рулем ",
    img: "https://admin.taffeine.com/uploads/stati/99c96da59dcda3883983bcdb11c87970.jpg",
    text: "Одной из опаснейших состояний для водителя автомобиля является сонливость.По статистике 10% ДТП в Узбекистане за последние полгода произошли по причине недосыпа и сонливости. Рядовой водитель такси, вахтовый сотрудник на своей легковой после ночной смены, студенты, чей тайм-менеджмент еле выкраивает несколько часов для сна.",
  },
  {
    title: "Что делает кофеин в организме? ",
    img: "https://admin.taffeine.com/uploads/stati/bb047786a59b6ccd4593a86724754690.jpg",
    text: "Кофеин – это натуральное вещество, естественный стимулятор нервной системы, который превалирует в кофе, чае или",
  },
  {
    title: "Как сделать перелет комфортным и легче перенести джетлаг?",
    img: "https://admin.taffeine.com/uploads/stati/c9d9785ee2d055e4f35ebbb384febd91.jpg",
    text: "Адаптация к новому ритму и режиму дня – обычный процесс для путешествующих самолетом.Самолет летит намного быстрее, чем ваш организм успевает переключаться между часовыми поясами. Кажется, что в полете мы отдыхаем, ",
  },
  {
    title: "6 рекомендаций, чтобы оставаться бодрым за рулем ",
    img: "https://admin.taffeine.com/uploads/stati/99c96da59dcda3883983bcdb11c87970.jpg",
    text: "Одной из опаснейших состояний для водителя автомобиля является сонливость.По статистике 10% ДТП в Узбекистане за последние полгода произошли по причине недосыпа и сонливости. Рядовой водитель такси, вахтовый сотрудник на своей легковой после ночной смены, студенты, чей тайм-менеджмент еле выкраивает несколько часов для сна.",
  },
  {
    title: "Что делает кофеин в организме? ",
    img: "https://admin.taffeine.com/uploads/stati/bb047786a59b6ccd4593a86724754690.jpg",
    text: "Кофеин – это натуральное вещество, естественный стимулятор нервной системы, который превалирует в кофе, чае или",
  },
  {
    title: "Как сделать перелет комфортным и легче перенести джетлаг?",
    img: "https://admin.taffeine.com/uploads/stati/c9d9785ee2d055e4f35ebbb384febd91.jpg",
    text: "Адаптация к новому ритму и режиму дня – обычный процесс для путешествующих самолетом.Самолет летит намного быстрее, чем ваш организм успевает переключаться между часовыми поясами. Кажется, что в полете мы отдыхаем, ",
  },
  {
    title: "6 рекомендаций, чтобы оставаться бодрым за рулем ",
    img: "https://admin.taffeine.com/uploads/stati/99c96da59dcda3883983bcdb11c87970.jpg",
    text: "Одной из опаснейших состояний для водителя автомобиля является сонливость.По статистике 10% ДТП в Узбекистане за последние полгода произошли по причине недосыпа и сонливости. Рядовой водитель такси, вахтовый сотрудник на своей легковой после ночной смены, студенты, чей тайм-менеджмент еле выкраивает несколько часов для сна.",
  },
  {
    title: "Что делает кофеин в организме? ",
    img: "https://admin.taffeine.com/uploads/stati/bb047786a59b6ccd4593a86724754690.jpg",
    text: "Кофеин – это натуральное вещество, естественный стимулятор нервной системы, который превалирует в кофе, чае или",
  },
  {
    title: "Как сделать перелет комфортным и легче перенести джетлаг?",
    img: "https://admin.taffeine.com/uploads/stati/c9d9785ee2d055e4f35ebbb384febd91.jpg",
    text: "Адаптация к новому ритму и режиму дня – обычный процесс для путешествующих самолетом.Самолет летит намного быстрее, чем ваш организм успевает переключаться между часовыми поясами. Кажется, что в полете мы отдыхаем, ",
  },
  {
    title: "6 рекомендаций, чтобы оставаться бодрым за рулем ",
    img: "https://admin.taffeine.com/uploads/stati/99c96da59dcda3883983bcdb11c87970.jpg",
    text: "Одной из опаснейших состояний для водителя автомобиля является сонливость.По статистике 10% ДТП в Узбекистане за последние полгода произошли по причине недосыпа и сонливости. Рядовой водитель такси, вахтовый сотрудник на своей легковой после ночной смены, студенты, чей тайм-менеджмент еле выкраивает несколько часов для сна.",
  },
  {
    title: "Что делает кофеин в организме? ",
    img: "https://admin.taffeine.com/uploads/stati/bb047786a59b6ccd4593a86724754690.jpg",
    text: "Кофеин – это натуральное вещество, естественный стимулятор нервной системы, который превалирует в кофе, чае или",
  },
  {
    title: "Как сделать перелет комфортным и легче перенести джетлаг?",
    img: "https://admin.taffeine.com/uploads/stati/c9d9785ee2d055e4f35ebbb384febd91.jpg",
    text: "Адаптация к новому ритму и режиму дня – обычный процесс для путешествующих самолетом.Самолет летит намного быстрее, чем ваш организм успевает переключаться между часовыми поясами. Кажется, что в полете мы отдыхаем, ",
  },
  {
    title: "6 рекомендаций, чтобы оставаться бодрым за рулем ",
    img: "https://admin.taffeine.com/uploads/stati/99c96da59dcda3883983bcdb11c87970.jpg",
    text: "Одной из опаснейших состояний для водителя автомобиля является сонливость.По статистике 10% ДТП в Узбекистане за последние полгода произошли по причине недосыпа и сонливости. Рядовой водитель такси, вахтовый сотрудник на своей легковой после ночной смены, студенты, чей тайм-менеджмент еле выкраивает несколько часов для сна.",
  },
  {
    title: "Что делает кофеин в организме? ",
    img: "https://admin.taffeine.com/uploads/stati/bb047786a59b6ccd4593a86724754690.jpg",
    text: "Кофеин – это натуральное вещество, естественный стимулятор нервной системы, который превалирует в кофе, чае или",
  },
  {
    title: "Как сделать перелет комфортным и легче перенести джетлаг?",
    img: "https://admin.taffeine.com/uploads/stati/c9d9785ee2d055e4f35ebbb384febd91.jpg",
    text: "Адаптация к новому ритму и режиму дня – обычный процесс для путешествующих самолетом.Самолет летит намного быстрее, чем ваш организм успевает переключаться между часовыми поясами. Кажется, что в полете мы отдыхаем, ",
  },
  {
    title: "6 рекомендаций, чтобы оставаться бодрым за рулем ",
    img: "https://admin.taffeine.com/uploads/stati/99c96da59dcda3883983bcdb11c87970.jpg",
    text: "Одной из опаснейших состояний для водителя автомобиля является сонливость.По статистике 10% ДТП в Узбекистане за последние полгода произошли по причине недосыпа и сонливости. Рядовой водитель такси, вахтовый сотрудник на своей легковой после ночной смены, студенты, чей тайм-менеджмент еле выкраивает несколько часов для сна.",
  },
  {
    title: "Что делает кофеин в организме? ",
    img: "https://admin.taffeine.com/uploads/stati/bb047786a59b6ccd4593a86724754690.jpg",
    text: "Кофеин – это натуральное вещество, естественный стимулятор нервной системы, который превалирует в кофе, чае или",
  },
  {
    title: "Как сделать перелет комфортным и легче перенести джетлаг?",
    img: "https://admin.taffeine.com/uploads/stati/c9d9785ee2d055e4f35ebbb384febd91.jpg",
    text: "Адаптация к новому ритму и режиму дня – обычный процесс для путешествующих самолетом.Самолет летит намного быстрее, чем ваш организм успевает переключаться между часовыми поясами. Кажется, что в полете мы отдыхаем, ",
  },
  {
    title: "6 рекомендаций, чтобы оставаться бодрым за рулем ",
    img: "https://admin.taffeine.com/uploads/stati/99c96da59dcda3883983bcdb11c87970.jpg",
    text: "Одной из опаснейших состояний для водителя автомобиля является сонливость.По статистике 10% ДТП в Узбекистане за последние полгода произошли по причине недосыпа и сонливости. Рядовой водитель такси, вахтовый сотрудник на своей легковой после ночной смены, студенты, чей тайм-менеджмент еле выкраивает несколько часов для сна.",
  },
  {
    title: "Что делает кофеин в организме? ",
    img: "https://admin.taffeine.com/uploads/stati/bb047786a59b6ccd4593a86724754690.jpg",
    text: "Кофеин – это натуральное вещество, естественный стимулятор нервной системы, который превалирует в кофе, чае или",
  },
  {
    title: "Как сделать перелет комфортным и легче перенести джетлаг?",
    img: "https://admin.taffeine.com/uploads/stati/c9d9785ee2d055e4f35ebbb384febd91.jpg",
    text: "Адаптация к новому ритму и режиму дня – обычный процесс для путешествующих самолетом.Самолет летит намного быстрее, чем ваш организм успевает переключаться между часовыми поясами. Кажется, что в полете мы отдыхаем, ",
  },
  {
    title: "6 рекомендаций, чтобы оставаться бодрым за рулем ",
    img: "https://admin.taffeine.com/uploads/stati/99c96da59dcda3883983bcdb11c87970.jpg",
    text: "Одной из опаснейших состояний для водителя автомобиля является сонливость.По статистике 10% ДТП в Узбекистане за последние полгода произошли по причине недосыпа и сонливости. Рядовой водитель такси, вахтовый сотрудник на своей легковой после ночной смены, студенты, чей тайм-менеджмент еле выкраивает несколько часов для сна.",
  },
  {
    title: "Что делает кофеин в организме? ",
    img: "https://admin.taffeine.com/uploads/stati/bb047786a59b6ccd4593a86724754690.jpg",
    text: "Кофеин – это натуральное вещество, естественный стимулятор нервной системы, который превалирует в кофе, чае или",
  },
  {
    title: "Как сделать перелет комфортным и легче перенести джетлаг?",
    img: "https://admin.taffeine.com/uploads/stati/c9d9785ee2d055e4f35ebbb384febd91.jpg",
    text: "Адаптация к новому ритму и режиму дня – обычный процесс для путешествующих самолетом.Самолет летит намного быстрее, чем ваш организм успевает переключаться между часовыми поясами. Кажется, что в полете мы отдыхаем, ",
  },
  {
    title: "6 рекомендаций, чтобы оставаться бодрым за рулем ",
    img: "https://admin.taffeine.com/uploads/stati/99c96da59dcda3883983bcdb11c87970.jpg",
    text: "Одной из опаснейших состояний для водителя автомобиля является сонливость.По статистике 10% ДТП в Узбекистане за последние полгода произошли по причине недосыпа и сонливости. Рядовой водитель такси, вахтовый сотрудник на своей легковой после ночной смены, студенты, чей тайм-менеджмент еле выкраивает несколько часов для сна.",
  },
  {
    title: "Как сделать перелет комфортным и легче перенести джетлаг?",
    img: "https://admin.taffeine.com/uploads/stati/c9d9785ee2d055e4f35ebbb384febd91.jpg",
    text: "Адаптация к новому ритму и режиму дня – обычный процесс для путешествующих самолетом.Самолет летит намного быстрее, чем ваш организм успевает переключаться между часовыми поясами. Кажется, что в полете мы отдыхаем, ",
  },
  {
    title: "6 рекомендаций, чтобы оставаться бодрым за рулем ",
    img: "https://admin.taffeine.com/uploads/stati/99c96da59dcda3883983bcdb11c87970.jpg",
    text: "Одной из опаснейших состояний для водителя автомобиля является сонливость.По статистике 10% ДТП в Узбекистане за последние полгода произошли по причине недосыпа и сонливости. Рядовой водитель такси, вахтовый сотрудник на своей легковой после ночной смены, студенты, чей тайм-менеджмент еле выкраивает несколько часов для сна.",
  },
];
export default product;
